[{"id":1,"content":"Aujourd'hui, je suis convoqué par le proviseur de mon lycée car il juge inadmissible que j'aie utilisé 5 fois ce mois l'excuse \\\"décès d'un membre de la famille\\\" pour justifier mes absences. Je suis assez d'accord. J'aimerais bien que les personnes de ma famille arrêtent de mourir. VDM","date":"30-11-2016 17:32","author":"Anonyme"},{"id":2,"content":"Aujourd'hui, je demande par politesse des nouvelles à mon nouveau voisin. À priori, son \\\"furoncle à l'anus\\\" est en bonne voie de guérison, puisque son médecin à diagnostiqué les excès de rosé comme étant l'origine. VDM","date":"30-11-2016 12:24","author":"lfikneter"},{"id":3,"content":"Aujourd'hui, dans un supermarché bondé, j'attends mon tour à la caisse. Le type devant moi se retourne et, constatant que je n'ai que trois articles, me demande : \\\"Vous n'avez que ça ?\\\" avant d'ajouter avec un sourire : \\\"Dommage pour vous, parce que moi j'ai plein de choses !\\\" puis se retourne. VDM","date":"29-11-2016 23:41","author":"Kyumi"},{"id":4,"content":"Aujourd’hui, j’ai réalisé que la partie la plus intéressante de mes vacances de trois jours était de me rendre compte que mes tétons fonctionnent sur l’écran tactile de mon iPhone. VDM","date":"03-07-2010 08:49","author":"thesadone"},{"id":5,"content":"Aujourd'hui, la maîtresse de mon fils, qui est en moyenne section, a demandé à ses élèves de décrire leur papa en un mot ou une expression. Au milieu des papas \\\"gentils\\\", des papas \\\"câlins\\\" et des papas \\\"bisous\\\", je suis donc le papa \\\"qui boit du whisky\\\". VDM","date":"29-11-2016 21:20","author":"whiskyman"},{"id":6,"content":"Aujourd'hui, mon homme se plaint de devoir encore aller laver sa voiture, car celle-ci est sous un arbre et donc tout le temps sale. Visiblement, se garer de l'autre côté de la rue, sans arbres, ne lui a pas traversé l'esprit. VDM","date":"29-11-2016 20:59","author":"Mieudis"},{"id":7,"content":"Aujourd'hui, j'emmène mon épouse au restaurant pour aborder mon envie d'avoir un enfant avec elle. Sur le trajet, ma femme, agacée par l'embouteillage, me dit : \\\"Il faut que les gens arrêtent de se reproduire, il y a trop de bouchons !\\\" VDM","date":"29-11-2016 18:26","author":"rêveavorté"},{"id":8,"content":"Aujourd'hui, je suis perdu et cherche désespérément mon chemin afin de me rendre à un entretien d'embauche. Je demande à un passant qui me répond qu'il ne connait pas l'adresse. J'arrive finalement, en retard, dans le bureau du DRH, qui n'est autre que le passant en question. VDM","date":"29-11-2016 15:37","author":"Anonyme"},{"id":9,"content":"Aujourd'hui, lassé de voir ma nourriture qui disparaît sans arrêt, afin de piéger le coupable, je dilue du laxatif dans ma bouteille de Coca. Je sais maintenant qu'il s'agissait en fait de mes 3 colocs puisque cela fait 1 h qu'ils s'échangent leur place aux toilettes. VDM","date":"29-11-2016 11:12","author":"supercaca"},{"id":10,"content":"Aujourd'hui, alors que je dois quantifier les tâches qui occupent ma journée de travail, je me suis vu contraint d'indiquer que j'ai pris trois minutes pour uriner. Je suis cadre depuis quatorze ans dans cette entreprise qui, visiblement, ne me fait toujours pas confiance. VDM","date":"29-11-2016 10:58","author":"Neekola"},{"id":11,"content":"Aujourd’hui, je me suis réveillé avec le visage plein de marqueur. Je vis seul. VDM","date":"22-01-2010 21:51","author":"Funnymann"},{"id":12,"content":"Aujourd'hui, dans ma classe, les délégués proposent leurs nouvelles idées. Idée du jour : chacun ramène une photo de lui ou elle petit, moi y compris, et on doit deviner qui est sur la photo. Une élève me dit alors : \\\"Mais on va tout de suite deviner la vôtre, vu qu'elle sera en noir et blanc.\\\" J'ai 26 ans. VDM","date":"29-11-2016 00:27","author":"lucieminiconf"},{"id":13,"content":"Aujourd'hui, je tiens un chalet sur un marché de Noël et la chanson de la Reine des Neiges tourne en boucle toute la journée. J'en ai encore pour un mois. VDM","date":"28-11-2016 19:00","author":"libéré délivré"},{"id":14,"content":"Aujourd'hui, après 4 jours à la maternité, je rentre chez moi avec bébé. Je constate que mon homme dort dans les mêmes draps qu'avant et depuis mon départ. J'y ai quand même perdu les eaux. VDM","date":"27-11-2016 23:15","author":"Anonyme"},{"id":15,"content":"Aujourd'hui, je fais enfin le ménage dans mon appartement, chose que je fais tellement peu souvent que j'ai d'abord dû nettoyer mes produits ménagers, qui étaient recouverts d'une belle couche de poussière. VDM","date":"28-11-2016 13:32","author":"Anonyme"},{"id":16,"content":"Aujourd'hui, je sonne chez mon voisin après minuit pour me plaindre du bruit : \\\"Mais il ne me reste que 4 clous à mettre !\\\" VDM","date":"28-11-2016 09:08","author":"nurse2425"},{"id":17,"content":"Aujourd’hui, j’ai vu mon colocataire remettre le lait de ses céréales dans la bouteille pour “faire des économies.” VDM","date":"23-07-2013 09:21","author":"why"},{"id":18,"content":"Aujourd'hui, mon colocataire rentre à la maison à 5 h matin, complètement ivre. Il n'a pas dû réussir à retrouver les toilettes car il a uriné contre la porte de ma chambre. VDM","date":"28-11-2016 03:05","author":"Lei_zyy"},{"id":19,"content":"Aujourd'hui, en évoquant quelques souvenirs avec ma fiancée rencontrée en formation, je lui dis qu'à notre rencontre, je l'ai trouvée sublime et que je voulais être avec elle. Elle, quand elle m'a vu, elle s'est demandé : \\\"Quel genre d'abruti tu étais pour venir en costume-cravate en cours.\\\" VDM","date":"27-11-2016 19:15","author":"jesuispasdrole"},{"id":20,"content":"Aujourd'hui, je suis invitée pour la première fois chez ma belle-famille. Pour l'occasion, j'ai le grand honneur de boire du champagne dans la dernière coupe en cristal héritée de l'arrière grand mère de beau-papa. Je l'ai cassée. VDM","date":"27-11-2016 17:07","author":"Corail"},{"id":21,"content":"Aujourd'hui, j'ai découvert pourquoi mon bébé de 3 semaines a toujours une manche de pyjama collante et sale : mon mari, par flemme de lui mettre un bavoir, lui essuie la bouche avec ses bras. VDM","date":"27-11-2016 07:51","author":"MamanBlasée"},{"id":22,"content":"Aujourd'hui, j'ai perdu mon emploi d'étudiante car j'ai refusé les avances du fils de mon employeur. Je suis baby-sitter ; mon prétendant a cinq ans. VDM","date":"25-11-2016 15:54","author":"Aza"},{"id":23,"content":"Aujourd'hui, je fais de la rando en Suisse et je me suis perdue. Je demande donc à un petit vieux mon chemin. Il me regarde de haut en bas puis me dit : \\\"Quand on sait pas, on y va pas !\\\" et s'en va. VDM","date":"25-11-2016 15:48","author":"Anonyme"},{"id":24,"content":"Aujourd'hui, alerte enlèvement, description de l'homme qui a enlevé un bébé de 10 mois : \\\"Environ 1 m 80 , il a les cheveux longs et porte un bouc.\\\" Ma soeur réfléchit et me demande : \\\"Mais comment il peut porter un bouc et un bébé en même temps ?\\\" VDM","date":"25-11-2016 00:34","author":"oumissaka"},{"id":25,"content":"Aujourd'hui, et comme tous les matins depuis des mois, un bruit sourd résonne dans tout l'appartement et nous réveille en sursaut. Nous avons enfin découvert que pour vérifier si sa porte était bien fermée, ma voisine lui donne des coups d'épaule tous les matins. VDM","date":"24-11-2016 23:23","author":"durreveil"},{"id":26,"content":"Aujourd'hui, vivant une période de célibat assez longue, je me suis mise à envier mes perruches qui s'envoient en l'air tous les jours de façon vraiment bruyante. VDM","date":"24-11-2016 19:30","author":"birds"},{"id":27,"content":"Aujourd'hui, en jouant avec mon copain, je me suis rendu compte qu'un aimant restait aimanté dans mon dos au niveau d'une côte. Je n'ai aucune idée de ce que c'est, et mes parents me jurent que je n'ai jamais été opérée là. J'ai peur. VDM","date":"24-11-2016 18:55","author":"Iron Woman"},{"id":28,"content":"Aujourd'hui, des collègues, maniaques, viennent manger à la maison. Mon mari et moi rangeons la maison de fond en comble. Arrivés, ils me demandent où poser leurs affaires. Je leur indique la chambre, précisant qu'elle n'est pas très bien rangée. J'entends : \\\"Comme toute la maison en fait…\\\" VDM","date":"24-11-2016 10:56","author":"alexandrina"},{"id":29,"content":"Aujourd'hui, j'ai été réveillée par des ronflements. Je croyais que c'était mon fiancé. Lui, que c'était moi. En fin de compte, c'était juste notre chat. VDM","date":"26-11-2016 18:01","author":"nanaaaa"},{"id":30,"content":"Aujourd'hui, je séche les cours. Pour être sure qu'on ne me surprenne pas, je demande à mes parents leur planning du jour, et tous les deux me disent ne pas pouvoir rentrer tôt aujourd'hui. J'aurais certainement dû demander à la maîtresse de mon père son emploi du temps aussi. VDM","date":"24-11-2016 10:47","author":"anonyme"},{"id":31,"content":"Aujourd'hui, je m'arrête une station de métro plus tôt pour prendre un Vélib' et descendre la pente vers ma station habituelle, à 10 mètres de chez moi. J'ai dû me résigner à remonter la pente pour garer le vélib à la seule station disposant de places libres: celle où je l'avais pris. VDM","date":"24-11-2016 01:14","author":"deepsense"},{"id":32,"content":"Aujourd'hui, à Shanghai, j'utilise une application populaire chinoise pour commander un taxi. Le chauffeur arrive, en trottinette. Je n'ai pas dû tout comprendre. VDM","date":"21-11-2016 03:40","author":"Chinoiseries101"},{"id":33,"content":"Aujourd'hui, je deviens la nounou de jumelles blondes dont la maman a une situation plus qu'aisée. L'une d'entre elles met les mains dans ma chevelure brune et bouclée et me décrit le film qu'elle a vu récemment : \\\"L'actrice te ressemble c'est fou, c'était une pauvresse comme toi\\\". VDM","date":"20-11-2016 19:54","author":"Paulette"},{"id":34,"content":"Aujourd'hui, je suis en première et le cours d'histoire porte sur les régimes totalitaires. Au bout d'un moment, une élève demande des explications sur le terme \\\"fasciste\\\". Le professeur lui explique avec précision mais elle insiste : \\\"Mais je ne comprends pas, ils sont fâchés contre qui ?\\\" VDM.","date":"20-11-2016 08:18","author":"Camashe"},{"id":35,"content":"Aujourd'hui, je m'inquiète que mon chat souffre de déshydratation. En effet, depuis plusieurs jours le niveau de sa gamelle d'eau ne baisse pas. C'était sans compter sur sa nouvelle technique : boire celle des WC. VDM","date":"18-11-2016 07:13","author":"trônedelempereur"},{"id":36,"content":"Aujourd'hui, en boîte de nuit avec des amis, je sors prendre l'air un instant. Un type m'aborde pour me dire que mon maquillage était très bien réussi et qu'on dirait vraiment que je suis une fille. Mais moi je suis vraiment une fille en fait. VDM","date":"18-11-2016 01:35","author":"nowomanocry"},{"id":37,"content":"Aujourd'hui, je croise une vieille connaissance. Naturellement, je commence à lui parler de mon travail, et de mon patron, qui est un pervers fini et qui embauche les stagiaires sur des critères peu éthiques. Elle me demande le nom de la boîte. Mon patron est son mari. VDM","date":"25-11-2016 16:24","author":"VdM__333"},{"id":38,"content":"Aujourd'hui, j'ai enfin réussi à \\\"monter en bas\\\". En effet, le petit escalier de mon studio tout neuf s'est effondré, et moi avec. VDM","date":"17-11-2016 21:31","author":"luluzer"},{"id":39,"content":"Aujourd'hui, je passe avec ma fille de 8 ans devant les pompes funèbres. Elle me demande ce que c'est ; je lui explique. Elle trouve ça triste. Pour la rassurer, je lui dis qu'il ne faut pas penser à ça, et qu'on a toute la vie devant nous. Elle me répond : \\\"Moi oui, mais toi…\\\" VDM","date":"17-11-2016 20:19","author":"mam's"},{"id":40,"content":"Aujourd'hui, je devais voir ma compagne rencontrée sur le net pour la première fois. Ayant le stress, je demande à un ami de venir avec moi. Ma douce arrive et saute dans les bras de mon ami en disant : \\\"T'es encore plus beau en vrai c'est magique.\\\" VDM","date":"16-11-2016 11:05","author":"kramig"},{"id":41,"content":"Aujourd'hui, je prenais le bus pour me rendre à mon lycée. J'aperçois une fille me fixer, le sourire jusqu'aux oreilles. Pensant donc que je la connaissais, je m'approche et lui demande. Celle-ci me répond : \\\"Oh non, juste ta tête me fait rire !\\\" VDM","date":"25-11-2016 16:07","author":"Marie Tozza"},{"id":42,"content":"Aujourd'hui, je rends visite à ma belle-mère. Elle a ressorti une photo de mon mari et de son ex. On s'est mariés il n'y a même pas deux mois, et ça fait plus de 12 ans qu'on est ensemble. VDM","date":"25-11-2016 14:34","author":"mal-aimée"},{"id":43,"content":"Aujourd'hui, j'ai voulu aller faire mes courses au Mexique, mais Donald Trump a été élu président des USA. VDM","date":"25-11-2016 00:36","author":"Anonymous"},{"id":44,"content":"Aujourd'hui, à chaque fois que j'ai un orgasme, mon nez se bouche. VDM","date":"17-10-2015 05:29","author":"bigmama"},{"id":45,"content":"Aujourd'hui, je suis enceinte. Alors que je descends les escaliers pendant que mon mari les monte, il se colle au mur afin de me laisser passer, en précisant : \\\"Priorité aux poids lourds.\\\" VDM","date":"24-11-2016 19:30","author":"scorned ex"},{"id":46,"content":"Aujourd'hui, j'annonce à mon boss qu'on enterre mon grand-père le vendredi qui arrive. Sa seule réaction, du haut de ses compétences managériales pourries : \\\"Mais on a une grosse réunion ce jour-là !\\\" VDM","date":"24-11-2016 16:31","author":"CharlieD"},{"id":47,"content":"Aujourd'hui, j'ai annoncé à mon chéri que je serai absente pendant 4 jours. La première chose à laquelle il a pensé c'est : \\\"Mais... Ça veut dire que j'aurai pas de baguette pendant 4 matins ?\\\" VDM","date":"24-11-2016 11:05","author":"gaellarry"},{"id":48,"content":"Aujourd’hui, je suis allé faire du shopping avec mon père. Après avoir réussi à me garer dans une toute petite place, j’ai dit : \\\"Ouf, c’était serré.\\\" Mon père m’a regardé dans les yeux et a dit : \\\"Ta mère aussi.\\\" VDM","date":"30-09-2015 09:13","author":"Nick Pat"},{"id":49,"content":"Aujourd’hui, ma femme et moi regardions la télé. La dame de l’émission a commencé à parler de comment avoir un divorce sans accroc. Ma femme a discrètement monté le son. VDM","date":"01-07-2011 11:12","author":"single"},{"id":50,"content":"Aujourd'hui, ma mère m'a demandé ce que mon copain et moi avions en commun. Pour rigoler, j'ai dit : \\\"Les musées d'histoire naturelle.\\\" Après réflexion, c'est effectivement la seule passion que nous partageons. VDM","date":"23-11-2016 18:12","author":"Anonyme"},{"id":51,"content":"Aujourd'hui, mon copain a trouvé un avantage indéniable à mon acné persistante. Il m'a demandé si il pouvait prendre en photo mon visage en gros plan pour pouvoir s’entraîner sur Photoshop. VDM","date":"23-11-2016 17:40","author":"Biactol"},{"id":52,"content":"Aujourd'hui, j'attends à la sortie du métro un ami qui doit me rapporter mon sac contenant tous mes papiers que j'avais oubliés chez lui hier et que je croyais avoir perdu. Il m'appelle. En fait mon sac est bel bien perdu: il l'a oublié dans le métro. VDM","date":"23-11-2016 14:35","author":"Sapsac"},{"id":53,"content":"Aujourd'hui, j'entends des bruits effrayants provenant du palier, comme s'il y avait un animal sauvage qui grognait. Je finis par ouvrir la porte avec mille précautions. C'était mon voisin, ivre mort, qui dormait sur mon paillasson, les fesses à l'air et ronflant comme un sanglier. VDM","date":"23-11-2016 11:40","author":"oups"},{"id":54,"content":"Aujourd'hui, j'ai reçu une invitation des RH pour m'inviter à un apéro pour 10 ans de boîte après le travail. Mes collègues se sont bien amusés. L'apéro était hier. Eux ont reçu l'invitation il y a un mois. VDM","date":"22-11-2016 02:27","author":"v2b2"},{"id":55,"content":"Aujourd'hui, en colocation avec mon petit frère de 18 ans, je rentre dans l'appartement et entends l'aspirateur tourner. Contente qu'il se soit enfin décidé à faire un peu de ménage, je l'ai découvert nu dans la salle de bains aspirant non pas le sol mais ses aisselles. VDM","date":"18-04-2016 20:12","author":"nanouu2b"},{"id":56,"content":"Aujourd’hui, je mangeais un bagel à l’oignon et ai mordu dans quelque chose de dur. Au début, j’ai pensé que c’était un bout d’oignon vraiment dur. \\\"L’oignon\\\" était en fait une dent, et pas une des miennes. VDM","date":"22-11-2016 16:53","author":"empress gleskizor the third of glarkon"},{"id":57,"content":"Aujourd'hui, je souhaite me refaire faire une ancienne coupe que j'aimais bien. Je me rends donc chez une coiffeuse et lui présente une photo. Elle me sort alors : \\\"Ça risque de ne pas donner la même chose sur vous, car vous n'avez pas la même chevelure que le modèle.\\\" Le modèle, c'est moi. VDM","date":"22-11-2016 02:44","author":"sosoph"},{"id":58,"content":"Aujourd'hui, je rends service à un ami en figurant dans sa pièce de théâtre. Ils m'ont demandé de raser ma barbe. Puis ils m'ont maquillé avec une fausse. VDM","date":"22-11-2016 12:40","author":"Pocham"},{"id":59,"content":"Aujourd’hui, je me suis pris une balle de ping-pong en plein visage. L’impact a été tellement fort que ça m’a explosé un bouton. VDM","date":"04-07-2015 08:25","author":"Anonymous"},{"id":60,"content":"Aujourd'hui, les flics ont débarqué en force dans mon appart, alertés par des passants qui m'ont vu secouer mon bébé au-dessus du balcon. En fait, c'était juste la poupée de ma fille que je tentais de dépoussiérer un peu. VDM","date":"22-11-2016 11:27","author":"Choc"},{"id":61,"content":"Aujourd'hui, j'ai perdu ma bobine de fil de couture de 2,5 km de long. Mon chat l'a retrouvée avant moi. VDM","date":"22-11-2016 00:45","author":"Anonyme"},{"id":62,"content":"Aujourd'hui, je suis assise dans un métro bondé pour me rendre à un entretien. Un homme éternue d'une étrange façon près de moi. Je n'y prête pas attention. J'aurais peut-être dû : il était en réalité en train de vomir sur mes chaussures. VDM","date":"22-11-2016 00:32","author":"laligne13"},{"id":63,"content":"Aujourd'hui, je dois prendre un ticket numéroté pour faire la queue à un guichet. J'ai beau appuyer, la machine ne marche pas. Je demande alors de l'aide à une personne à côté de moi. Elle me fait remarquer que je suis face à un défibrillateur. VDM","date":"21-11-2016 21:59","author":"Orange"},{"id":64,"content":"Aujourd'hui, je suis copilote en rallye. En pleine épreuve chronométrée, j'ai confondu la droite et la gauche. VDM","date":"21-11-2016 16:36","author":"Droite, Gauche"},{"id":65,"content":"Aujourd'hui, mon père vient de finir de retaper entièrement, à ses frais en guise de cadeau de mariage, la vieille maison que nous avons achetée avec mon copain. Je viens de voir mon copain. Il me quitte. La maison est à son nom. VDM","date":"21-11-2016 10:53","author":"Max1607"},{"id":66,"content":"Aujourd’hui, ma constipation permanente est devenue un sujet de plaisanteries courant dans ma famille. J’ai entendu ma mère dire à mon père que s’il voulait garder ses cadeaux de Noël en sécurité, il n’avait qu’à me demander de les manger. VDM","date":"19-12-2015 06:01","author":"aswamk"},{"id":67,"content":"Aujourd'hui, après le repas, je quitte le restaurant d'entreprise pour me rendre à mon bureau situé à 50 m. À mi-chemin, je croise deux collègues qui éclatent de rire. J'avais encore mon plateau repas dans les mains. VDM","date":"20-11-2016 14:27","author":"NicoforK"},{"id":68,"content":"Aujourd'hui, visionnage en famille de la vidéo faite par mes soins pour le tout premier gala de ma fille. J'ai passé la soirée la caméra braquée sur une autre petite fille. VDM","date":"16-11-2016 03:00","author":"Papapopote"},{"id":69,"content":"Aujourd'hui, en tant que proviseur d'un lycée, j'ai dû interpeller deux individus s'embrassant goulument dans les couloirs. L'incident aurait pu être banal si les deux concernés n'avaient pas été enseignants au sein de l'établissement. VDM.","date":"16-11-2016 00:15","author":"Anonyme"},{"id":70,"content":"Aujourd'hui, dans mes pensées en rentrant chez moi en voiture, j'ai machinalement suivi la voiture devant moi suivant le même chemin. Oui, jusque dans son jardin, devant son garage. VDM","date":"15-11-2016 22:18","author":"Eni27"},{"id":71,"content":"Aujourd'hui, je fais remarquer à la boulangère que manipuler la monnaie puis les croissants sans gants n'est pas très hygiénique. Elle me répond : \\\"Si vous saviez le nombre de fois où je les fais tomber.\\\" VDM","date":"15-11-2016 17:46","author":"gastro"},{"id":72,"content":"Aujourd'hui, alors que je jouais un match de basket en défense, une adversaire me regarde et me demande : \\\"Je peux avoir le ballon s'il te plait ?\\\" très naturellement. Surprise, je lui donne le ballon. Elle répond : \\\"Merci bien\\\", s'élance et marque le point gagnant. Mon équipe me déteste. VDM","date":"15-11-2016 04:59","author":"Anonyme"},{"id":73,"content":"Aujourd'hui, voyage et découverte de mon pays natal. Après 24 h de vol, je me restaure dans un snack. Au moment de l'addition, le serveur me demande perplexe : \\\"C'est une plaisanterie ?\\\" Effectivement, en 25 ans, beaucoup de choses ont changé. Dont la monnaie locale. VDM","date":"15-11-2016 04:29","author":"momentdesolitude"},{"id":74,"content":"Aujourd'hui, quand mes amis m'ont dit qu'ils allaient me présenter quelqu'un a ma hauteur, je ne m'attendais pas à ce que la demoiselle mesure 2 m 10. Depuis mon mètre 93, pour la première fois, je me suis senti petit. VDM","date":"14-11-2016 00:59","author":"Pas de taille"},{"id":75,"content":"Aujourd'hui, lors d'un repas avec ma belle famille qui sont de grands amateurs de fromage, je demande quel est le fromage que l'on me tend. \\\"Euh, ça c'est du beurre, tout simplement.\\\" VDM","date":"13-11-2016 21:48","author":"pasfromagerepourunsous"},{"id":76,"content":"Aujourd'hui, j'ai compris qu'il fallait que j'arrête les gâteaux quand j'ai attrapé mon bourrelet du ventre au lieu du haut de mon pantalon pour le remonter. VDM","date":"13-11-2016 19:15","author":"Anonyme"},{"id":77,"content":"Aujourd'hui, ma mère a supplié mon futur employeur de m'embaucher pour que je quitte le domicile familial. VDM","date":"13-11-2016 08:26","author":"get18"},{"id":78,"content":"Aujourd'hui, mon fils, qui refuse de me voir, m'a envoyé une lettre : \\\"Bonjour papa, je me suis acheté des lunettes. Elles étaient très chères mais ça valait le coup. Ci-joint la facture.\\\" VDM","date":"12-11-2016 14:54","author":"bruitdeporte77"},{"id":79,"content":"Aujourd'hui, je suis esthéticienne, et comme à mon habitude je discute avec une de mes clientes. Je viens de découvrir que mon mari me trompe avec celle-ci. VDM","date":"12-11-2016 13:57","author":"Anonyme"},{"id":80,"content":"Aujourd'hui, première fois chez les parents de mon copain. À la fin du repas, je demande à son père : \\\"Ça vous dérange si je fume ?\\\" Il me répond : \\\"Non, mais ça me fait vomir. Ça vous dérange si je vomis ?\\\" VDM","date":"12-11-2016 07:59","author":"Raphic"},{"id":81,"content":"Aujourd'hui, je me suis inscrite sur un site de rencontres. Âgée de 50 ans, je préfère ne pas mettre de photo. Un peu étonnée, je reçois 12 messages en 10 minutes. Vite, je me connecte. Le site avait mis par défaut la photo d'une jolie blonde de 35 ans. VDM","date":"12-11-2016 06:45","author":"marimaa"},{"id":82,"content":"Aujourd'hui, j'ai dû consoler le mec avec lequel je venais de coucher car il venait de tromper sa copine. VDM","date":"11-11-2016 14:25","author":"neverthinking"},{"id":83,"content":"Aujourd'hui, notre prof d'anglais demande à un élève de décrire ma tenue. Il se lève, me regarde et dit : \\\"Est-ce que je pourrais décrire quelqu'un de mieux habillé s'il vous plait ?\\\" VDM","date":"10-11-2016 22:56","author":"Ellie22"},{"id":84,"content":"Aujourd'hui, prof de français, je me rends compte que le niveau de langue est vraiment très bas lorsque j'ai utilisé le mot \\\"épier\\\" devant ma classe de troisième. Aucun n'a compris. VDM","date":"18-11-2016 18:45","author":"Marina"},{"id":85,"content":"Aujourd'hui, premier rencard avec un homme. Je lui raconte l'histoire d'un père battant ses enfants, dénoncé par la plus jeune de ses filles, et qui est aujourd'hui en prison. Ce à quoi il me répond : \\\"Le père devait avoir ses raisons. Si la mienne me dénonce un jour, je l'abandonne en forêt.\\\" VDM","date":"18-11-2016 16:24","author":"onnesereverrapas"},{"id":86,"content":"Aujourd'hui, le père de mon copain nous informe qu'il organise un barbecue la semaine suivante pour son anniversaire. Enchanté par cette invitation, mon chéri confirme notre présence, avant de recevoir par SMS quelques minutes plus tard : \\\"Dis bien à ta copine que sa présence n'est pas souhaitée.\\\" VDM","date":"17-11-2016 23:04","author":"FannyMynd"},{"id":87,"content":"Aujourd’hui, après 6 h de travail, de négociations, d'explications et de création sur la modification d'un logo pour la brochure d'un client, celui-ci a simplement envoyé par mail : \\\"Merci pour ton travail. Finalement, on garde l'ancien logo.\\\" VDM","date":"17-11-2016 20:43","author":"Grayoux"},{"id":88,"content":"Aujourd’hui, mon père a réussi à faire croire au gang de bikers du coin qu’il fait partie de la mafia russe. VDM","date":"15-04-2015 09:42","author":"caseyl"},{"id":89,"content":"Aujourd'hui, notre prof de français rend les copies, tout le monde s'exclame des bonnes notes de chacun jusqu'à : \\\"Vu que toute la classe a amplement réussi ce D.S., j'ai choisi de ne pas le prendre en compte dans votre moyenne !\\\" Fou rire général. Prise de conscience. Dépression. VDM","date":"17-11-2016 20:26","author":"00\/20"},{"id":90,"content":"Aujourd'hui, crise d'angoisse en cours de sport, la prof me prend dans ses bras pour me calmer. C'est mon seul câlin depuis des années. VDM","date":"17-11-2016 18:32","author":"marie796"},{"id":91,"content":"Aujourd'hui, mon copain boit trop lors d'une soirée. Il se prend à un moment pour James Bond, insultant les passants et criant à des policiers avec vigueur : \\\"Je dois désactiver la bombe ! Vous, les sbires, aidez-moi !\\\" J'imagine que son réveil en cellule de dégrisement a dû être difficile. VDM","date":"17-11-2016 17:38","author":"goprison"},{"id":92,"content":"Aujourd'hui, ma copine m'a plaqué car elle a trouvé un cheveu blond dans ma chambre alors qu'elle est brune. Je suis violoncelliste et il s'agit en réalité d'un crin de cheval provenant de mon archet que j'avais enlevé la veille. VDM","date":"17-11-2016 17:27","author":"musica"},{"id":93,"content":"Aujourd'hui, en vacances en Islande, je demande un verre d'eau chaude. Le serveur me répond qu'il n'a que de l'eau froide. Je demande alors un thé. Il m'apporte une tasse d'eau chaude avec le sachet de thé sur le coté. VDM","date":"17-11-2016 16:41","author":"Anonyme"},{"id":94,"content":"Aujourd'hui, ma petite cousine de 15 ans vient pour la première fois à Paris. Alors que je lui fais découvrir le quartier de Montmartre, elle s'exclame : \\\"Ouah, le Taj Mahal, c'est dingue !\\\" Non, ça c'est le Sacré Coeur. VDM","date":"17-11-2016 16:26","author":"*soupir*"},{"id":95,"content":"Aujourd’hui, mon mari a été victime d'une série d’accidents horribles ; à plusieurs reprises, il a glissé et est tombé dans le vagin de ma meilleure amie. VDM","date":"28-03-2015 15:20","author":"soontobewidow"},{"id":96,"content":"Aujourd'hui, je m'attendais à tout venant de ma mère, mais sûrement pas : \\\"Mon dieu, c'est quoi cette horreur ?\\\" en découvrant pour la première fois le visage de son petit fils. VDM","date":"17-11-2016 05:39","author":"moplette"},{"id":97,"content":"Aujourd'hui, rendez-vous chez une psychologue avec ma compagne pour parler de nos problèmes. A la question : \\\"Vous repartez comment?\\\", sous-entendu psychologiquement, nous avons répondu de bon coeur : \\\"En voiture.\\\" Fou rire général. VDM","date":"16-11-2016 21:06","author":"mapolina"},{"id":98,"content":"Aujourd'hui, je suis à l'hôpital en Siberie. N'ayant pas de frigo dans la chambre, j'ai placé mon yaourt près de la fenêtre, l'endroit le plus frais de la chambre. Le yaourt a gelé. VDM","date":"16-11-2016 10:51","author":"hopitalrusse"},{"id":99,"content":"Aujourd’hui, j’ai accidentellement dit à ma mère d’éjaculer la clé USB du PC. VDM","date":"02-02-2012 19:07","author":"Anonymous"},{"id":100,"content":"Aujourd'hui, mon fils a un an et j'ai préparé un gâteau d'anniversaire pour lui et ses copains de la crèche. Ma femme l'a trouvé tellement moche qu'elle a eu honte et n'a pas voulu l'apporter. VDM","date":"16-11-2016 10:16","author":"Noleb"},{"id":101,"content":"Aujourd'hui, en vacances, un très bel homme m'a abordée et m'a demandé mon prénom. Stressée, je lui ai répondu que je n'en avais pas. VDM","date":"30-04-2014 21:59","author":"Roro_b123"},{"id":102,"content":"Aujourd'hui, à l'école, notre prof de gym nous demande de faire une roue comme sortie de poutre. Effrayées, celle-ci nous rassure en nous expliquant que notre instinct de survie nous aiderait à nous placer correctement. Apparemment, mon instinct de survie n'est pas très développé. VDM","date":"15-11-2016 21:07","author":"louise02"},{"id":103,"content":"Aujourd'hui, vendeuse dans un magasin de vêtements pour jeunes enfants, un client s'adresse à moi dans le but d'effectuer un retour. Obligée de lui en demander la raison, je m'attendais à tout sauf à : \\\"Test ADN négatif.\\\" VDM","date":"15-11-2016 17:49","author":"oups"},{"id":104,"content":"Aujourd'hui, ma fille a terminé le cross de son collège à la première place du classement féminin. Elle a remporté une magnifique petite trousse rose. Le premier garçon repart avec un lecteur MP3. Oui ma fille, on apprend plein de choses à l'école, la persistance des inégalités par exemple. VDM","date":"15-11-2016 15:01","author":"16h34min7sec"},{"id":105,"content":"Aujourd'hui, 21 h, je sors fumer une cigarette devant ma porte. Étant seule, je m'adonne à de larges flatulences bien bruyantes. J'ai compris que mon voisin d'en face fumait lui aussi sa cigarette devant sa porte lorsqu'il m'a dit : \\\"Bonsoir\\\" en rentrant chez lui. VDM","date":"15-11-2016 14:52","author":"oups"},{"id":106,"content":"Aujourd'hui, j'ai compris au bout de plusieurs mois pourquoi mon petit frère de 10 ans manquait souvent l'école. Il se fait passer pour malade afin de jouer au jeu qu'il a eu pour son anniversaire : le Monopoly. Seul. VDM","date":"15-11-2016 14:12","author":"Bientotcasino"},{"id":107,"content":"Aujourd'hui, en sortant de mon boulot, je consulte mon téléphone, laissé au vestiaire. J'ai 12 appels manqués et trois messages de ma femme, qui n'avait pas mon numéro professionnel. Elle m'attend à la maternité avec notre fils, dont j'ai raté la naissance, survenue trois semaines avant terme. VDM","date":"15-11-2016 13:16","author":"Anonyme"},{"id":108,"content":"Aujourd'hui, je descends prendre mon petit déjeuner et ma mère me dit alors d'enlever ma capuche parce que cela fait trop \\\"jeune des rues et mauvaises fréquentations.\\\" J'avais une combinaison pyjama en pilou pilou et ma capuche est une tête d'ourson. VDM","date":"15-11-2016 08:46","author":"Petitdejtranquille"},{"id":109,"content":"Aujourd'hui, je fume ma cigarette tranquille à côté de ma voiture. Un mec vient me demander un briquet, je lui réponds que je n'en ai pas, mais que s'il veut, j'ai un allume cigare. Il me répond : \\\"Ah bah tant pis, je n'ai que des cigarettes…\\\" puis s'en va. VDM","date":"15-11-2016 07:30","author":"pierroute"},{"id":110,"content":"Aujourd'hui, après un rendez-vous chez le dentiste, je croise un ami. Il me taquine et je fais semblant d'être exaspérée en soufflant, oubliant l'anesthésie. Jet de bave. Headshot. VDM","date":"15-11-2016 01:11","author":"Sandraha"},{"id":111,"content":"Aujourd'hui, j'ai fait remarquer au conducteur de ma ligne de bus que ce n'était pas bien de jeter ses gobelets de café usés par la porte du bus à mon arrêt. Il s'est assis sur son siège, m'a regardé, puis a fermé la porte. J'étais dehors, et il est parti sans moi. VDM.","date":"14-11-2016 21:36","author":"écolobus"},{"id":112,"content":"Aujourd'hui, je me suis rendu à mon premier entretien d'embauche dans une boîte d'informatique. Le recruteur me regarde, regarde son écran d'ordinateur, me pose quelques questions, puis me dit : \\\"Je ne trouve pas votre Facebook, alors ça va pas être possible je crois…\\\" Je n'ai pas de Facebook. VDM","date":"14-11-2016 20:18","author":"Facenotbooked"},{"id":113,"content":"Aujourd’hui, mon petit ami et moi avons couché ensemble pour la première fois. Après ce qui m’a semblé être une éternité, il est finalement entré en moi, a fait une pause, et m’a demandé : “Qu’est ce que je fais maintenant ?” VDM","date":"31-03-2009 07:40","author":"Anonymous"},{"id":114,"content":"Aujourd'hui, j'ai dû emmener ma fille de 14 ans aux urgences parce qu'elle s'était coincé la dent de lait de sa petite sœur dans le nez. VDM","date":"13-11-2016 21:43","author":"une mère exaspérée"},{"id":115,"content":"Aujourd'hui, je suis étudiante en PACES, mais j'ai également 4 ans d'avance. La seule bibliothèque ouverte à côté de chez moi le dimanche me refuse l'accès, car je n'ai pas 16 ans et que : \\\"C'est difficile de gérer les adolescents.\\\" VDM","date":"13-11-2016 16:35","author":"Anonyme"},{"id":116,"content":"Aujourd'hui, le taxi réservé hier pour me rendre à un important entretien d'embauche, est très en retard. En panique, j'appelle la société de taxi. L'interlocutrice m'annonce que le taxi est bien passé et qu'il m'a déjà déposée à destination. Très bien, ça devrait suffire pour me détendre. VDM","date":"13-11-2016 14:58","author":"Menteurmenteur"},{"id":117,"content":"Aujourd'hui, et depuis que mes parents ont appris que ma copine s'appelle Céleste, ils me surnomment Babar. VDM","date":"13-11-2016 09:27","author":"frman"},{"id":118,"content":"Aujourd'hui, repas avec mon chéri dans un grand restaurant étoilé. Tout est parfait, l'ambiance, le luxe, l'accueil, etc. Il semblerait que le seul problème soit mes fesses, qui n'entrent pas dans les sièges à accoudoirs du restaurant. VDM","date":"13-11-2016 07:31","author":"groscul"},{"id":119,"content":"Aujourd'hui, j'ai ouvert la portière arrière de ma voiture pour déposer ma fille d'un an et demi dans son siège auto. J'ai alors constaté avec effroi que je l'avais perdue de vue, et j'ai paniqué et crié son prénom. Elle m'a répondu, tout près de mon oreille, puisqu'elle était dans mes bras. VDM","date":"10-11-2016 12:27","author":"Besoin de dodo"},{"id":120,"content":"Aujourd'hui, comme depuis plusieurs années, je suis cuisinier dans un restaurant étoilé. Aujourd'hui, comme depuis que je suis cuisinier, je n'ai plus le temps de me nourrir autrement qu'avec des nouilles déshydratées. VDM","date":"10-11-2016 00:28","author":"littleppp"},{"id":121,"content":"Aujourd'hui, je tombe dans l'espace entre la rame de métro et le quai, une jambe pendant dans le vide, l'autre dans le wagon. Un homme accourt vers moi. Pleine d'espoir, je tends une main pour qu'il me relève. Raté. Il a volé mon sac à main. VDM","date":"09-11-2016 22:51","author":"Starkid"},{"id":122,"content":"Aujourd'hui, attention : si on joue faux, on risque de se prendre un jet d'ail dans la tête. VDM","date":"09-11-2016 21:56","author":"Anonyme"},{"id":123,"content":"Aujourd'hui, infirmière en chirurgie, je reçois un appel d'un patient devant se faire opérer dans une heure : \\\"Je suis allé faire un tour en voiture sans prévenir personne, je trouvais le temps d'attente trop long. Le problème c'est que je suis en panne !\\\" VDM","date":"09-11-2016 17:00","author":"Koxcinel"},{"id":124,"content":"Aujourd'hui, comme depuis 2 ans et demi, mon copain ne cesse de me répéter à quel point je suis belle. Je ne sais plus comment le prendre, étant donné qu'il a également dit que Sophie Marceau et Léa Seydoux ne sont pas très belles, mais que Susan Boyle n'est pas si laide que ça. VDM","date":"09-11-2016 12:16","author":"Anonyme"},{"id":125,"content":"Aujourd'hui, j'accueille avec impatience mes amis pour fêter la pendaison de crémaillère de mon petit studio. Tout allait bien, jusqu'à ce qu'un papillon de nuit s'incruste parmi nous. Une de mes invitées a fait une crise d'angoisse et s'est enfermée dans les WC toute la soirée. VDM","date":"09-11-2016 11:22","author":"pomponner"},{"id":126,"content":"Aujourd'hui, j'ai emmené ma fille de 4 ans faire du manège. La femme d'une trentaine d'années sur le cheval à côté d'elle a littéralement bondi pour arracher le pompon avant elle. VDM","date":"08-11-2016 06:28","author":"basse-cour"},{"id":127,"content":"Aujourd'hui, à cause de mes enfants et de mon mari qui ne veulent rien lâcher, je dois systématiquement acheter deux poulets rôtis pour que chacun ait sa cuisse. VDM","date":"08-11-2016 02:35","author":"E"},{"id":128,"content":"Aujourd'hui, la fille que je fréquente depuis un mois, et pour laquelle j'ai une réelle attirance, me confie qu'elle veut cinq enfants, non sans me rassurer : \\\"Ne t'inquiète pas, pas avec toi !\\\" VDM","date":"12-11-2016 09:41","author":"bestmanfriend"},{"id":129,"content":"Aujourd'hui, j'ai rompu avec mon copain. il n'arrête pas de m'envoyer des SMS pour me dire à quel point le chien lui manque. VDM","date":"12-11-2016 09:29","author":"Chatmalin"},{"id":130,"content":"Aujourd'hui, mon copain, à fond sur le ménage depuis toujours, m'appelle pour venir prendre une douche avec lui. Toute émoustillée, je le rejoins. Il voulait juste qu'on la nettoie ensemble. VDM","date":"08-11-2016 00:31","author":"Midnight_Owl"},{"id":131,"content":"Aujourd'hui, ma mère trouve que je devrais consacrer moins de temps à mon ordinateur et plus à mes études. Je suis étudiante en infographie. VDM","date":"08-11-2016 00:17","author":"Betterave."},{"id":132,"content":"Aujourd'hui, après quatre tests de grossesses négatifs en l'espace de quelques semaines, je crois qu'il est temps que j'accepte que non, je ne fais pas un déni de grossesse, je fais de l'embonpoint. VDM","date":"07-11-2016 23:51","author":"finilataille36"},{"id":133,"content":"Aujourd'hui, vivant en Belgique pour mes études depuis peu, je suis heureuse de rentrer pour un week-end après des mois loin de ma famille. Il faut croire que je suis la seule, puisque finalement ils seront tous de sortie ce weekend là. VDM","date":"07-11-2016 00:28","author":"Retouraubercaille"},{"id":134,"content":"Aujourd'hui, mon chien a appris à utiliser la sonnette de la maison, et il aime ça. VDM","date":"06-11-2016 21:13","author":"PifPafPoufPof"},{"id":135,"content":"Aujourd'hui, prise d'un élan de romantisme, j'envoie un petit coeur par SMS à mon mari. Réponse immédiate : \\\"Quoi ? Qu'est ce que j'ai fait ?\\\" VDM","date":"06-11-2016 20:19","author":"hilare"},{"id":136,"content":"Aujourd'hui, je reçois une amende car j'ai été flashée par un radar fixe il y a 2 semaines. Il est écrit que je roulais à 394 km\/h au lieu de 70. VDM","date":"05-11-2016 16:49","author":"FastAndFurious"},{"id":137,"content":"Aujourd'hui, j'ai passé une heure à déclamer une longue tirade sur l'acceptation de soi à travers la porte des toilettes, où mon fils s'était enfermé après une crise. Lorsque la porte s'est enfin ouverte, j'ai pu découvrir mon beau-père, qui m'avoue ne pas avoir osé m'interrompre plus tôt. VDM","date":"11-11-2016 21:46","author":"raté"},{"id":138,"content":"Aujourd'hui, une inconnue me paie un verre. Surpris car ça ne m'arrive jamais, je la regarde avec de gros yeux. Tellement gros que la fille est partie, avec les deux verres. VDM","date":"04-11-2016 13:49","author":"Le vert"},{"id":139,"content":"Aujourd'hui, vous connaissez la sensation de vous lever et de trouver un inconnu de 60 ans qui boit son café dans votre salon ? Moi, oui. VDM","date":"11-11-2016 12:54","author":"Openmaispastrop"},{"id":140,"content":"Aujourd'hui, et comme depuis toujours j'ai le prénom d'une princesse Disney, ce qui fait la fierté de ma filleule auprès de ses copines. Mais aujourd'hui elle m'a demandé de pas venir à son anniversaire car : \\\"Elles t'admirent, et te voir en vrai casserait le mythe car une princesse est belle.\\\" VDM","date":"11-11-2016 12:10","author":"joy007"},{"id":141,"content":"Aujourd'hui, après une longue tirade disant qu'il est inadmissible que des étudiants en lettres et futurs professeurs fassent autant de fautes, mon professeur me rend ma copie. Sa première annotation : \\\"A developpez.\\\" VDM","date":"04-11-2016 09:34","author":"Silu42"},{"id":142,"content":"Aujourd'hui, je prends un taxi pour rentrer chez moi, que je paye 45 €. Arrivée à destination, le chauffeur entre normalement dans mon parking, m'expliquant qu'en réalité il habite mon immeuble. VDM","date":"04-11-2016 02:19","author":"Kafialex"},{"id":143,"content":"Aujourd'hui, travaillant à la réception d'un hôtel, une cliente me demande la pharmacie la plus proche. Je lui conseille de passer à pied par la plage. Elle revient scandalisée, demande à voir mon patron : Il y avait du sable sur ma plage. VDM","date":"03-11-2016 22:43","author":"GB"},{"id":144,"content":"Aujourd'hui, pour arriver jusqu'à ma fac je dois passer tous les jours devant : une usine d'épuration, une prison ainsi qu'un abattoir. VDM","date":"11-11-2016 00:29","author":"Emmope"},{"id":145,"content":"Aujourd'hui, Loïc, 5 ans, a déclaré dans les toilettes de l'école maternelle : \\\"Allez les gars, on sort nos zizis et on fait pipi sur les filles !\\\" VDM","date":"10-11-2016 22:54","author":"cylone13"},{"id":146,"content":"Aujourd'hui, à la caisse du supermarché, je suis derrière une petite mamie très âgée et assez lente. Ayant plus d'articles que moi, elle me propose de passer devant. Je ne sais toujours pas ce qu'il m'a pris de lui répondre : \\\"Merci, mais allez-y, j'ai toute la vie devant moi !\\\" VDM","date":"10-11-2016 21:29","author":"0tact"},{"id":147,"content":"Aujourd'hui, un de mes élèves me dit : \\\"Maîtresse, t'as de la peinture dans les cheveux !\\\" Euh, non, c'est juste mes cheveux blancs. VDM","date":"10-11-2016 20:01","author":"clairdetrop"},{"id":148,"content":"Aujourd'hui, je discute avec mon directeur de l'achat de ma maison et lui explique que j'ai obtenu mon prêt avec de très bon taux et une bonne assurance. Sa première question : \\\"Tu as pris l'assurance chômage ?\\\" VDM","date":"10-11-2016 14:52","author":"AlanLG"},{"id":149,"content":"Aujourd'hui, un peu agacée à cause de mon nouveau téléphone qui ne fonctionne pas depuis deux jours, je me rends à la boutique de mon opérateur. Là, j'explique le problème au conseiller, tout en lui tendant mon téléphone. Il me regarde, regarde le téléphone, puis désactive le mode avion. VDM","date":"10-11-2016 14:51","author":"connectedgirl"},{"id":150,"content":"Aujourd'hui, je rentre du travail en voiture. J'aurais aimé que le trafic routier soit aussi fluide que mon transit intestinal. VDM","date":"10-11-2016 12:52","author":"Lutte intestine"},{"id":151,"content":"Aujourd'hui, j'ai refusé de donner mon numéro de téléphone à un dragueur trop lourd dans le train. En quittant la voiture, il a arraché l'étiquette de ma valise. Il a maintenant mon nom, mon prénom, mon numéro de téléphone, mon e-mail et mon adresse. VDM","date":"10-11-2016 07:15","author":"train-train"},{"id":152,"content":"Aujourd'hui, en pleine formation, nous discutons dès 7 h 30 du résultat des élections présidentielles américaines, avec une forte agitation. Un de mes collègues, intrigué, café a la main, regarde sa montre : \\\"Dis-donc, ils sont quand même vachement matinaux pour voter, les Américains !\\\" VDM","date":"10-11-2016 02:11","author":"v-D-merdette"},{"id":153,"content":"Aujourd'hui, je suis tellement petite que mon copain a pu faire la bise à un ami au-dessus de moi. VDM","date":"09-11-2016 23:17","author":"TeamPetites"},{"id":154,"content":"Aujourd'hui, ma gynécologue m'a appris que ce que j'avais toujours pris pour un grain de beauté un peu bizarre était en fait un troisième téton. VDM","date":"09-11-2016 21:53","author":"touzadouz"},{"id":155,"content":"Aujourd'hui, ma covoitureuse m'a très sérieusement fait remarquer qu'il ne pleuvait pas dans le tunnel. VDM","date":"09-11-2016 19:42","author":"Anonyme"},{"id":156,"content":"Aujourd’hui, j’ai vu mon père fesser ma mère avec une spatule. La spatule dont je me sers chaque matin pour faire cuire mes oeufs. VDM","date":"24-03-2010 09:00","author":"suckstobeme"},{"id":157,"content":"Aujourd'hui, 9 novembre, je suis au supermarché avec mon fils qui remarque les boites de chocolat arrivées de partout. Il s'exclame : \\\"Cool, c'est bientôt Pâques !\\\" Il a 16 ans. VDM","date":"09-11-2016 17:11","author":"Niniepodchien"},{"id":158,"content":"Aujourd'hui, je suis étudiante en médecine en stage dans un service de cardiologie. Après avoir surpris une patiente diabétique en train de manger des bonbons en gélatine, elle a essayé de me soudoyer avec des biscuits bretons pour que je ne dise rien. VDM","date":"09-11-2016 16:28","author":"Lauvy"},{"id":159,"content":"Aujourd'hui, un ami rend visite à mon père pour discuter. Mon père me demande de quitter la pièce, car ils vont parler de choses qui ne me concernent pas. Curieuse, j'écoute la conversation derrière la porte. Ah oui, elle est transparente. VDM","date":"15-07-2011 13:26","author":"Melleleaa"},{"id":160,"content":"Aujourd'hui, rendez-vous au commissariat de police pour renouveler ma carte d'identité. Le guichetier vérifie tous mes documents, puis éclate de rire. Vexée, je lui dis que mes photos n'ont rien de drôle. En effet, c'est ma signature qui, d'après lui, \\\"ressemble à une bite\\\". VDM","date":"09-11-2016 11:26","author":"Anonyme"},{"id":161,"content":"Aujourd'hui, je me suis fait mordre le pouce par un cheval. Alors qu'il noircit à vue d'oeil et m'empêche plein de mouvements , j'ai dû demander à mon collègue de travail de m'aider à fermer le bouton de mon pantalon à la sortie des toilettes. VDM","date":"09-11-2016 09:56","author":"Chevalnibale"},{"id":162,"content":"Aujourd'hui, Donald Trump a été élu président des États-Unis d'Amérique. C'est mon anniversaire. VDM","date":"09-11-2016 08:32","author":"Mylovergothumour"},{"id":163,"content":"Aujourd'hui, enceinte de 8 mois et plutôt énervée, je demande à mon conjoint d'arrêter de laisser ses chaussettes traîner sur le tapis du salon car j'ai un mal fou à me baisser. Il a enfin pitié de moi : maintenant, il les laisse sur la table basse. VDM","date":"08-11-2016 16:21","author":"Anonyme"},{"id":164,"content":"Aujourd’hui, j’ai un nouveau téléphone portable et envoie un texto à ma femme. Pour rire, je lui envoie : “Coucou chérie, ça y est t’es toute seule ? Je peux passer ?” Elle a répondu : “Oui, il est au travail, tu as un nouveau numéro ?” VDM","date":"01-11-2013 13:01","author":"PapaW"},{"id":165,"content":"Aujourd'hui, j'apprends que je passe enfin à temps plein, me voici donc prête à signer mon contrat. Mon directeur me dit qu'en revanche, il va falloir que j'enlève les tatouages que j'ai sur les bras. Je lui réponds que je vais tout de suite aller chercher une gomme. Ah... ce n'était pas de l'humour ? VDM","date":"08-11-2016 11:21","author":"Chewbi14"},{"id":166,"content":"Aujourd'hui, après un discours sur le manque de respect des jeunes, un homme de 92 ans m'a copieusement insultée parce que j'ai refusé qu'il monte dans mon bus en fraude. VDM","date":"08-11-2016 10:31","author":"80shanna"},{"id":167,"content":"Aujourd'hui, j'ai entendu ma chef de stage me critiquer amèrement pendant dix minutes devant mes collègues, puis s'apercevoir de ma présence dans la pièce. Puis me demander tout à fait normalement comment j'allais aujourd'hui. VDM","date":"08-11-2016 01:37","author":"Chloe_Ngtm"},{"id":168,"content":"Aujourd'hui, en retard à une crémaillère et de nature timide j'essaie d'arriver discrètement. Je me suis embourbée dans le jardin pendant que je me garais. Tous les invités ont du m'aider pour pousser la voiture, les recouvrant de boue au passage. Pour la discrétion, on repassera. VDM","date":"07-11-2016 23:00","author":"or'ange cramoisie"},{"id":169,"content":"Aujourd'hui, je viens d'accoucher d'une belle petite fille. Pour la première fois depuis notre récent emménagement, mon mari doit faire le ménage pour préparer notre retour. Nous avons donc désormais une femme de ménage. VDM","date":"07-11-2016 17:09","author":"Mamanblasée"},{"id":170,"content":"Aujourd'hui, jeune fille au pair aux États-Unis, je viens d'apprendre que les aliments contenant un élément non comestible sont illégaux dans ce pays. Je suis donc une hors-la-loi pour avoir importé... un Kinder Surprise. VDM","date":"07-11-2016 16:44","author":"Anjen"},{"id":171,"content":"Aujourd'hui, pris d'insomnie, je me résigne à aller au boulot deux heures en avance, ce qui est assez rare un lundi matin. J'ouvre la porte de l'entreprise mais impossible de me rappeler le mot de passe de l'alarme. C'est mon patron encore en peignoir qui est venu l'éteindre, sans dire un mot. VDM","date":"07-11-2016 14:36","author":"sanstete"},{"id":172,"content":"Aujourd'hui, nous avons accueilli notre nouveau colocataire. Depuis, toute une variété de produits anti-poux trônent sur l'étagère de la salle de bain. J'ai peur. VDM","date":"06-11-2016 18:51","author":"poutix"},{"id":173,"content":"Aujourd'hui, mon mari et moi même avons décidé de concevoir notre premier enfant. Mon mari souhaite attendre, car dans son livre de jardinage il est marqué de semer pendant la lune montante pour avoir un résultat optimal. VDM","date":"06-11-2016 18:02","author":"Magiphir"},{"id":174,"content":"Aujourd'hui, je tente depuis plusieurs jours d'éduquer mon chat à faire ses besoins sur les toilettes et le récompense quand il réussit. Ce samedi, 7h, je suis réveillée à coups de patte sur le visage. Il veut absolument que je me lève pour le regarder faire, pour être sûr d'avoir sa pâtée. VDM","date":"21-07-2012 08:18","author":"Closingwild"},{"id":175,"content":"Aujourd'hui, ma copine me fait la gueule et évite tout contact physique car je refuse de réaliser son fantasme : faire l'amour dans sa voiture. Selon elle, mes raisons ne sont pas valables. Je fais 1 m 96 pour 100 kg et je n'arrive même pas à rentrer assis dans sa voiture sans permis. VDM","date":"06-11-2016 14:00","author":"Anonyme"},{"id":176,"content":"Aujourd'hui, pour ne pas déranger les voisins, mon copain a monté la table de la cuisine sur le lit. Une fois assemblée, il s'est rendu compte que celle-ci ne passait plus la porte. VDM","date":"03-11-2016 19:22","author":"DreamBigger...OrNot"},{"id":177,"content":"Aujourd'hui, ma mère m'a menacé de m'empêcher de voir mon copain, qu'elle apprécie pourtant beaucoup, pour une seule et unique raison : ce dernier porte un marcel sur sa photo de couverture Facebook, et \\\"ça fait trop plouc\\\". VDM","date":"03-11-2016 10:02","author":"gaellarry"},{"id":178,"content":"Aujourd'hui, et comme depuis toujours, mes parents sont sourds, Encore une fois, comme souvent quand ils préviennent qu'ils n'entendent pas, des gens se sont mis à leur parler en anglais. VDM","date":"03-11-2016 01:10","author":"Anonyme"},{"id":179,"content":"Aujourd'hui, des sponsors distribuent des échantillons de friandises à la gare, j'en reçois donc un petit sachet. Ce n'est qu'en croquant dans le deuxième et avec voyant le regard des autres passagers que je me suis aperçu qu'il s'agissait de friandises pour chats. VDM","date":"02-11-2016 22:26","author":"Lewogona"},{"id":180,"content":"Aujourd'hui, je me suis rendu compte qu'il fallait vraiment que je me mette au sport quand le prof d'EPS a annoncé le temps mis par chaque élève pour faire le 50 m en piscine : \\\"Nathalie, 1min. Lisa, 45s. Bastien, 1'30. Héloïse, 4min. Et encore j'ai arrêté le chrono parce que j'avais pitié.\\\" VDM","date":"02-11-2016 18:44","author":"Anonyme"},{"id":181,"content":"Aujourd'hui, nous avions invité ma sœur et son mari à diner. Après être allée aux toilettes, et pensant que personne n'était dans la salle de bain, j'ouvre la porte et tombe sur mon beau-frère en train de sentir une de mes culottes, prise dans le linge sale. VDM","date":"02-11-2016 17:00","author":"sabine"},{"id":182,"content":"Aujourd'hui, prof de français, je suis victime d'un accident de voiture. Le policier qui prend ma deposition me demande si j'ai quelque chose à ajouter en me tendant le papier. Encore un peu sonnée, je n'ai rien trouvé de mieux que : \\\"Un -e au participe passé et un -s au pluriel là.\\\" VDM","date":"01-11-2016 20:09","author":"deformation professionnelle"},{"id":183,"content":"Aujourd'hui, je suis tombée sous le charme de mon chirurgien. Je scrute ses mains pour savoir si il porte une alliance. Je me suis entendue dire tout haut : \\\"Eh merde, il est marié.\\\" VDM","date":"05-11-2016 16:11","author":"amourtransi"},{"id":184,"content":"Aujourd'hui, goûter chez mes beaux parents suédois. Une vielle tradition suédoise veut que si le gâteau reste droit dans l'assiette, la personne qui l'obtient sera la prochaine mariée. Ma \\\"belle mère\\\" me fixe, me tend mon assiette et retourne violemment sa pelle à tarte. VDM","date":"01-11-2016 17:36","author":"cestpasdelatarte"},{"id":185,"content":"Aujourd'hui, ça fait un an que j'ai donné ma démission à mon ancienne boîte, ne supportant plus les techniques de management de ma direction. J'ai appris que le nouveau directeur de l'entreprise où je suis actuellement allait être mon ancien patron. VDM","date":"05-11-2016 08:19","author":"Missirony"},{"id":186,"content":"Aujourd'hui, ayant dépassé la trentaine sans enfant et célibataire, le gynécologue m'a précisé que d'autres pays d'Europe pratiquaient la conservation d'ovocytes, au cas où. Rassurant pour mon avenir sentimental. VDM","date":"05-11-2016 08:16","author":"Senga"},{"id":187,"content":"Aujourd'hui, en voyage au Japon, je décide de louer une voiture pour atteindre des endroits reculés. Après de longues heures passées à apprendre le code routier japonais, je suis fin prêt. C'est au moment de m'engager sur l'autoroute que je me suis rappelé qu'au Japon on roule à gauche. VDM","date":"01-11-2016 01:12","author":"Anonyme_du_21"},{"id":188,"content":"Aujourd'hui, le voisin retraité qui se plaint constament du bruit que je fais en me levant le matin et en rentrant du travail le soir est le même qui passe l'aspirateur tous les dimanches matin à 6 h 30. VDM","date":"01-11-2016 00:54","author":"ZutEtFlute"},{"id":189,"content":"Aujourd'hui, à 4 h du matin, ma copine, prenant très à cœur son emploi chez Tupperware, m'a parlé dans son sommeil pour proposer : \\\"Un petit tour de table mesdames ?\\\", puis s'est mise à rire, trouvant probablement la réponse d'une des invitées très drôle. VDM","date":"31-10-2016 10:11","author":"GeneralDonkh"},{"id":190,"content":"Aujourd'hui, je console une amie dont les parents se séparent. Je compatis de tout mon coeur lorsqu'elle s'exclame : \\\"Tu as de la chance, toi au moins tu n'as pas connu cette tristesse !\\\" Certes, ma mère est morte lorsque j'avais 12 ans. VDM","date":"28-10-2016 10:55","author":"Pikebouu"},{"id":191,"content":"Aujourd'hui, alors que je viens d'accoucher, je prends mon bébé dans les bras. Mon mari, lui, nous enlace. Alors qu'il m'embrasse sur le front, celui-ci s'exclame : \\\"Comme quoi, même les moches ont droit au bonheur !\\\" VDM","date":"28-10-2016 03:05","author":"uglycathy"},{"id":192,"content":"Aujourd'hui, après m'être filmé pendant que je dormais pour une expérience scientifique sur le sommeil lourd, je découvre que mon chat, tellement peureux qu'il refuse catégoriquement que je le touche depuis son adoption il y a 2 ans, dort toutes les nuits blotti confortablement contre moi. VDM","date":"27-10-2016 18:47","author":"sommeil lourd"},{"id":193,"content":"Aujourd'hui, au réveil, mon mari et moi constatons notre porte d'entrée grande ouverte. Un cambriolage ? Non, nous étions simplement tellement éméchés la veille que fermer notre porte ne semblait pas une priorité. VDM","date":"04-11-2016 20:38","author":"shloeft"},{"id":194,"content":"Aujourd'hui, mon mari m'a annoncé qu'il me quittait, pendant que j'étais aux toilettes, à travers la porte. VDM","date":"04-11-2016 20:18","author":"pilou pilou ?"},{"id":195,"content":"Aujourd'hui, mon entreprise nous a envoyé un mail concernant l'économie d'énergie afin d'éteindre nos PC le soir. Dans la même journée, nous avons reçu réponse à notre pétition à propos du chauffage excessif du plateau : \\\"Merci d'ouvrir les fenêtres afin de réguler la température du plateau.\\\" VDM","date":"04-11-2016 17:42","author":"Nitrox"},{"id":196,"content":"Aujourd'hui, début de weekend, ambiance tamisée, feu de cheminée. C'est en observant mes deux chats se câliner tendrement que j'ai constaté qu'ils avaient une vie sentimentale plus épanouie que la mienne. VDM","date":"04-11-2016 17:25","author":"besoind1homme"},{"id":197,"content":"Aujourd'hui, j'attends mon tour à la pharmacie. C'est alors qu'un vigile m'accuse d'avoir glissé un tube de crème dans mon sac. J'ai dû vider tout son contenu sur le comptoir, sous le regard médusé des clients, pour lui prouver que c'était mon mouchoir usagé que je tentais de dissumuler. VDM","date":"04-11-2016 16:06","author":"whatuseeisme"},{"id":198,"content":"Aujourd'hui, remarquant les regards appuyés de la caissière vers mon mari, je le taquine à la sortie du magasin lui disant qu'il attire toujours les regards malgré le temps qui passe. En fait, il avait une grosse trace de sauce sur le haut de son t-shirt. VDM","date":"04-11-2016 14:45","author":"AliiRML"},{"id":199,"content":"Aujourd'hui, en voiture, j'ai voulu faire un beau geste en soutien aux forces de l'ordre en faisant un cœur avec mes deux mains lorsque ceux-ci sont passés à côté de moi. Je me suis pris un PV pour ne pas avoir eu mes deux mains sur le volant. VDM","date":"04-11-2016 10:24","author":"pouletvspigeon"},{"id":200,"content":"Aujourd'hui, comme tous les matins, je me suis préparé et je suis parti au boulot. C'est seulement dans le métro, en voyant qu'on me regardait bizarrement, que j'ai réalisé que j'avais oublié mon épée. VDM","date":"03-11-2016 15:56","author":"Undead"}]